Repository: danielebogo/DBPrivacyHelper
Catalog: DBPrivacyHelper/DBPrivacyHelperLocalizations/*.lproj/DBPrivacyHelperLocalizable.strings
Languages: es

source: Close
es: Cerrar

source: Location Services
es: Localizacíon

source: Photos
es: Fotos

source: Camera
es: Cámara

source: Health
es: Salud

source: Motion Activity
es: Actividad física

source: Contacts
es: Contactos

source: Notifications
es: Notificaciones

source: Allow access to "%@" with these steps:
es: Para habilitar el acceso a "%@" procede de la siguiente manera:

source: Open device settings
es: Abrir configuración del dispositivo

source: Tap on Privacy
es: Selecciona Privacidad

source: Tap on "%@"
es: Selecciona "%@"

source: Allow your application to use "%@"
es: Permitir a tu aplicación usar "%@"

source: Select the alert style you prefer
es: Seleccionar el tipo de alerta que prefieras
